この度はサービス資料ダウンロードお申込みいただきありがとうございました。
下記内容でお申込みを承りました。
3営業日以内に担当者よりご連絡いたしますので今しばらくお待ちくださいませ。

--------------------------------------------------
<?php if ($__serial) : ?>
[サービス資料ダウンロードお申込み番号] <?php echo $__serial ?> 
<?php endif; ?>

[お名前] <?php echo $name ?> 様

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[会社名] <?php echo $company ?> 

[従業員規模（単体）] <?php echo $employee ?> 


--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールでお問い合わせください。


===================================================
ZIDAI株式会社
〒810-0001　福岡県福岡市中央区天神4丁目1番24号 東洋天神ビル 6F
URL：https://zidai-inc.co.jp/
E-mail：info@zidai-inc.co.jp
===================================================
