この度はお問い合わせいただきありがとうございました。
下記内容でお問い合わせを承りました。
3営業日以内に担当者よりご連絡いたしますので今しばらくお待ちくださいませ。

--------------------------------------------------
<?php if ($__serial) : ?>
[お問い合わせ番号] <?php echo $__serial ?> 
<?php endif; ?>

[ご相談内容] <?php echo $class ?> 

[お名前] <?php echo $name ?> 様

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[会社名] <?php echo $company ?> 

[従業員規模（単体）] <?php echo $employee ?> 

[お問い合わせ内容]
<?php echo $comment ?>

--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールでお問い合わせください。


===================================================
ZIDAI株式会社
〒810-0001　福岡県福岡市中央区天神4丁目1番24号 東洋天神ビル 6F
URL：https://zidai-inc.co.jp/
E-mail：info@zidai-inc.co.jp
===================================================
